export const FEATURE_NAMES = ['Описание приложения', 'Учебник', 'Игры', 'Статистика'];

export const FEATURE_DESC = [
  'RS Lang – приложение для изучения иностранных слов с методикой интервального повторения, отслеживанием индивидуального прогресса и мини-играми',
  'Электронный учебник содержит 3600 часто употребляемых английских слов, разбитых на 6 уровней сложности',
  'В приложении присутствуют игры - “Аудиовызов” и “Спринт”, помогающие гораздо быстрее усваивать пройденный материал ',
  'С помощью статистики  пользователи могут следить за своими успехами и оценивать свои результаты'
];
